{
    "1": "0-Téo andava pelo corredor",
    "2": "0-Olha é ele de novo aquele gato com a cara esquisita.",
    "3": "0-Cara?! Aquilo parece mais um prato do que uma cara (Risadas (N/A: é isso não sei bem como descrever a risada deles))",
    "4": "0-É sério que ele não se toca que aqueles óculos o deixam mais esquisito do que já é?",
    "5": "0-Para cara ele tá olhando para cá! (Risadas)",
    "6": ["REAGIR", "NÃO REAGIR"],
    "7": "skip:9",
    "8": "skip:11",
    "9": "characters:1-teo",
    "10": "1-Acho melhor não da última vez ganhei uma fatura nova no cartão e um óculos novo",
    "11": "ignore:14",
    "12": "characters:1-teo",
    "13": "1-Ué dessa vez ficaram somente na ofensa? Devo estar com uma sorte tremenda hoje mesmo.",
    "14": "characters:0",
    "15": "change_cenario:1",
    "16": "0-Já dentro da sala de aula, Téo se direcionou imediatamente a sua mesa, mas no meio de seu caminho ele acaba por trombar com um armar... colega seu.",
    "17": "characters:2-teo-felix",
    "18": "1-Opa perdão eu consegui a façanha de não ter visto você.",
    "19": "2-Está tudo bem Téo, não foi nada (risada)",
    "20": "1-Desculpa a gente se conhece? Pois acredite eu lembraria de conhecer um armário como tu ein (Surpresa)",
    "21": "2-Claro que a gente se conhece Téo, não se lembra de mim Felix? Eu sei que eu troquei o corte do cabelo, mas assim você me magoa.",
    "22": "1-Pera F-felix? O mesmo cara que (Não sei quanto tempo) era um pouco mais alto que eu, que de lado sumia e de frente parecia que estava de lado? Impossível ser o mesmo gato(Pessoa?)",
    "23": "2-Ah cara você sabe, após mudar meu corte de cabelo muita coisa mudou(risada), mas brincadeiras a parte, a algum tempo atrás eu comecei a fazer academia e cuidar mais de mim depois de tudo que eu sofria aqui.",
    "24": "2-E bem como pode ver eu fiquei muito bem com esse novo corte de cabelo, ele destaca bem o resultado de todo o cuidado que eu tive com meu corpo.",
    "25": "1-Eu juro cara eu estou mais perdido do que cego em tiroteio aqui, como assim meu amigo que disputava com o Soluço em quem era mais magro está maior que o armário da nossa sala.",
    "26": "2-Calma cara eu explico o que aconteceu, assim....",
    "27": "0-Naquele dia em específico Felix explicou como foi toda essa parte de começar a malhar e cuidar melhor de seu corpo e principalmente como influenciou em sua autoconfiança.",
    "28": "remove:",
    "29": "0-DIA SEGUINTE",
    "30": "change_cenario:2",
    "31": "characters:1-felix",
    "32": "0-Felix entrava na escola ouvindo o burburinho sobre seu tamanho ou frases sobre como era esquisito a chegada de um aluno transferido, ainda mais um daquele tamanho, coisas o que ele não dava muita bola, quando mais para frente ele se depara com uma cena bem peculiar.",
    "33": "2-Ei eu posso saber o que estão fazendo com meu amigo?",
    "34": "characters:2-felix-teo",
    "35": "1-Felix?",
    "36": "0-O que é que você quer mano? Não está vendo que estamos ocupados aqui?!",
    "37": "2-Oh me desculpe não vi que vocês estavam ocupados, só irei pegar o meu amigo e irei dar o fora daqui (Intimidador)",
    "38": "0-O que só porque é bombado acha que vamos ficar assustados? Saiba que tamanho não é documento não.",
    "39": "2-Quer testar essa sua teoria, amigo?",
    "40": "0-Tch vamos logo dar o fora",
    "41": "0-Após alguns instantes e deles se afastarem, Felix é o primeiro a se pronunciar.",
    "42": "2-A quanto tempo que isso acontece?",
    "43": "1-Faz um tempinho já, mas ainda não entendo o que eles querem tipo eles ficam com raiva deu ser um fracassado? No fundo eles me amam (Risada)",
    "44": "2-Cara que analogia confusa mas ao mesmo tempo triste (Risada)",
    "45": "1-Mas muito obrigado cara pela ajuda, geralmente é mais fácil de se lidar com eles.",
    "46": "2-Não foi nada cara, afinal somos amigos estou aqui para ajudar, meu medo é quando não estar por perto para ajudar.",
    "47": "1-Nah em questão a eles eu consigo me virar com o tempo, mas cara você me deu medo danado lá, pensei que ia sacar um taco e falar:",
    "48": "1'“Achou que eu tava brincando?” (Risada)'",
    "49": "2-(Risada) mas você falando agora me deu uma ideia interessante, e se-",
    "50": "1-Não cara eu não vou andar por aí com um taco de Beisebol.",
    "51": "2-O que não cara, apesar de não ser uma ideia ruim (risada), eu ia falar porque você não vem fazer academia comigo?",
    "52": "2-Pensa só, você viu a reação deles quando me viram, acho que estavam tremendo mais do que vara verde, pense só deixar de ser importunado por esses caras ou mais pelo pessoal da escola.",
    "53": "2-Claro que não é fácil, mas apenas pelo fato de que eles lhe deixaram em paz vale muito a pena, fora que vai te ajudar um bocado com educação física.",
    "54": "1-Minhas notas em ed. Física não estão tão rui--",
    "55": "2-Cara você me disse que ficou com 6 no semestre passado, como que se fica com 6 nessa matéria? (cara de tacho) e pelo jeito que me contou eu senti como essa nota te afeta.",
    "56": "2-Então pensa só vai estar matando dois (coelhos/pessoas deixa em aberto para fazer sentido o mundo de gato) com uma cajadada só...",
    "57": "1-Cara você fez um cursinho de Marketing nesse tempo também?! Que inferno você me deixou de uma forma que eu nem consigo recusar cara. (cara de choro)",
    "58": "0-Após aquela interação antes das aulas, Felix fez a parte dele de adiantar toda a parte “teórica” de fazer academia, o que gerou grandes piada por parte de Téo.",
    "59": "remove:",
    "60": "0-DIA SEGUINTE",
    "61": "characters:1-teo",
    "62": "0-Téo chegava na escola mostrando um semblante de dor que trazia alguns comentários sobre isso, mas estava tão absorto em pensamentos que ele nem reparou no gato(colega) em sua frente.",
    "63": "1-Que que isso cara, parece até que eu tomei uma surra ou pior visto que as vezes são melhores",
    "64": "1-Opa mil desculpas eu não vi você aí",
    "65": "characters:2-teo-rafa",
    "66": "3-Tá tudo bem, não foi nada.",
    "67": "0-Após essa breve interação, que foi o suficiente para que Téo reparasse em seu olho e que roxo que estava ali, o desconhecido se afastou de Téo com a cabeça baixa, aparentando esconder o seu rosto da visão alheia.",
    "68": "1-Tenho uma breve sensação de que sei como ele conseguiu esse roxo.",
    "69": "remove:",
    "70": "characters:2-teo-felix",
    "71": "2-Eu sabia que você era esquisito, mas começar a falar sozinho é demais até para mim.",
    "72": "1-Bom dia para você também Felix ou você dormiu comigo? E eu não estava falando sozinho, pelo menos não exatamente.",
    "73": "2-Está tudo bem Téo, eu consigo me acostumar com você falando sozinho.",
    "74": "1-Hahaha bem engraçado você e saiba que eu nunca falei em voz alta com as vozes da minha cabeça.",
    "75": "1-Mas sério cara, acho que aquele pessoal que aquele pessoal de ontem encontrou outras vítimas nas minhas ausências.",
    "76": "2-Por que acha isso?",
    "77": "1-Não nada, apenas um palpite meu, gostaria tanto que essas pessoas tivessem um refúgio assim como eu estou tendo agora com a academia que você me apresentou.",
    "78": "2-Opa pera lá cara, vamos com calma não saia chamando todo mundo que você simpatize para lá, sei que lá é um ambiente publico e tals(7minutoz), mas lembre de se manter discreto pois isso pode virar assunto para lhe importunarem.",
    "79": "1-Não fique tranquilo, eu sei bem disso, é mais que eu gostaria de ter alguma forma de ajudar essas pessoas de alguma forma que seja e nem me venha com a frase 'muito ajuda quem não atrapalha.'",
    "80": "2-Eu não disse nada, mas de verdade cara vai com calma nessa parte e tente agir da melhor forma possível.",
    "81": "1-Fica tranquilo mano, eu vou ficar bem afinal não é como se eu fosse tomar uma surra né.... (Sorrindo)",
    "82": "remove:",
    "83": "0-ALGUNS DIAS DEPOIS",
    "84": "characters:1-teo",
    "85": "0-Téo estava indo para saindo da escola já em mente com o tipo de treinamento torturante que o armar- amigo iria lhe passa, quando teve uma sensação esquisita.",
    "86": "1-Tomara que o Felix pegue mais leve hoje nas seções, eu não aguento mais chegar em casa com a sensação de que meus músculos vão cair, opa pera o que que é isso?",
    "87": "0-Ao olhar para o portão de entrada da escola ele vê o mesmo garoto que se encontrou outro dia, cercado pelos idiotas que estavam pegando em seu pé uns dias atrás.",
    "88": "0-COMO PREFERE AJUDA-LO?",
    "89": ["GRITAR PELO GATO", "IR ATÉ ELES PARA ENCARAR OS VALENTÕES"],
    "90": "skip:92",
    "91": "skip:96",
    "92": "1-Ei seus idiotas peguem alguém do seu tamanho.",
    "93": "0-E quem seria esse “alguém”? Você? (Risadas)",
    "94": "0-Após o primeiro começar a rir todos os outros que cercavam o silencioso gato começam a rir, vendo assim uma oportunidade de correr o gato corre em direção ao Téo, chamando a atenção novamente dos valentões.",
    "95": "0-Ei imbecil deixou o moleque fugir, vamo atras deles",
    "96": "0-Após poucos minutos correndo dentro da escola os dois garotos vendo que suas opções de fuga andam diminuindo, principalmente pela escola estar fechando e quase não ter mais funcionários, eles conseguem driblar os valentões por entre os corredores da escola e por assim despistarem ele, finalmente saindo da escola onde cada um seguiu seu rumo sem trocar uma única palavra e sem deixar de correr.",
    "97": ""
}